tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "htop"
brew "jpeg"
brew "postgresql"
brew "watchman"
brew "yajl"
brew "yarn", args: ["without-node"]
brew "zlib"
cask "1password"
cask "bartender"
cask "chromedriver"
cask "docker"
cask "firefox"
cask "focus"
cask "google-chrome"
cask "hyper"
cask "marshallofsound-google-play-music-player"
cask "opera"
cask "pycharm"
cask "sip"
cask "sketch"
cask "slack"
cask "spectacle"
cask "visual-studio-code"
